{
  "home": "Home",
  "realty": "Realty",
  "Services": "Services",
  "About": "About",
  "Contacts": "Contacts",
  "header-title": "Luxury real estate in Dubai",
  "header-desc": "A single space for comfortable solutions in the field of real estate",
  "estate-title": "Types of real estate",
  "estate-subtitle1": "Ready for operation",
  "estate-desc1": "The best conditions for living and recreation",
  "estate-subtitle2": "Under investment",
  "estate-desc2": "Real estate at the excavation stage",
  "top": "Riviera",
  "download": "Download",
  "investment-title": "Under investment",
  "investment-subtitle": "Have time to purchase real estate at the excavation stage on the most favorable terms",
  "investment-details": "Under investment",
  "price-text": "Expected cost:",
  "services-title": "Try an exclusive service",
  "services-subtitle": "Our main task is to make the service simple, and the relocation and everything necessary for this is intuitive for our customers",
  "services-item1": "Air travel",
  "services-item2": "Transfer from the airport with a personal driver",
  "services-item3": "Accommodation in a five-star hotel",
  "link1": "Home",
  "link2": "Realty",
  "link3": "Services",
  "link4": "About",
  "link5": "Contacts",
  "about-text1": "We are pleased to announce that we have received a license to provide real estate agency services in Dubai. Our company has a rich experience of interaction with clients and partners in the UAE, extending over 12 years.",
  "about-text2": "We are proud of our local partnerships that allow us to successfully operate in the local market. We are currently holding meetings with developers in order to conclude agency contracts and have decided to expand our activities in the UAE. We are opening a new company that will provide visa support and legal services, as many clients coming to the UAE face the challenges of moving or opening a business on the spot.",
  "about-text3": "We are ready to provide a full range of services, ranging from assistance in choosing a project for buying housing and commercial real estate, organizing flights and VIP transfers, to organizing accommodation in the UAE in order to inspect the selected object and conclude a contract, as well as assistance in obtaining a residence permit, opening companies and bank accounts, as well as in employment of employees in open companies.",
  "about-text4": "We make every effort to make our service as convenient and intuitive as possible for our target audience. Our main task is to provide our partners and customers with a comfortable and safe move, accompanied by reliable and qualified service.",
  "faq_1": "1. How does the Incom Estate platform work?",
  "faq_answer-1": "answer",
  "faq_2": "2. The cost of services?",
  "faq_answer-2": "answer",
  "faq_3": "3. What taxes should a property owner pay in Dubai?",
  "faq_answer-3": "Investing and living in Dubai attracts its \"tax-free\" status. With its oil and trade revenues, Dubai does not need to rely on direct taxation to generate income.",
  "faq_4": "4. How is the process of buying real estate in Dubai?",
  "faq_answer-4": "answer",
  "faq_5": "5. Is it possible to cancel the transaction?",
  "faq_answer-5": "answer"
}
