{
  "home": "Главная",
  "realty": "Недвижимость",
  "Services": "Услуги",
  "About": "О нас",
  "Contacts": "Контакты",
  "header-title": "Элитная недвижимость в дубае",
  "header-desc": "Единое пространство для комфортных решений в сфере недвижимости",
  "estate-title": "Виды недвижимости",
  "estate-subtitle1": "Готовая к эксплуатации",
  "estate-desc1": "Лучшие условия для жизни и отдыха",
  "estate-subtitle2": "Под инвестиции",
  "estate-desc2": "Недвижимость на стадии котлована",
  "top": "Riviera",
  "download": "Скачать",
  "investment-title": "Под инвестиции",
  "investment-subtitle": "Успейте приобрести недвижимость на стадии котлована по самым выгодным условиям",
  "investment-details": "Под инвестиции",
  "price-text": "Ожидаемая стоимость:",
  "services-title": "Попробуйте эксклюзивный сервис",
  "services-subtitle": "Наша главная задача чтобы сервис был простым, а переезд и все необходимое для этого - интуитивно понятен для наших клиентов",
  "services-item1": "Авиаперелёт",
  "services-item2": "Трансфер с аэропорта с личным водителем",
  "services-item3": "Проживание в пятизвездочном отеле",
  "link1": "Главная",
  "link2": "Недвижимость",
  "link3": "Услуги",
  "link4": "О нас",
  "link5": "Контакты",
  "about-text1": "Мы рады сообщить, что мы получили лицензию на оказание услуг в сфере агентства недвижимости в Дубае. Наша компания имеет богатый опыт взаимодействия с клиентами и партнерами в ОАЭ, простирающийся на протяжении 12 лет.",
  "about-text2": "Мы гордимся нашими местными партнерствами, которые позволяют нам успешно работать на местном рынке. В настоящее время мы проводим встречи с застройщиками с целью заключения агентских договоров и приняли решение о расширении нашей деятельности в ОАЭ. Мы открываем новую компанию, которая будет оказывать услуги по визовому сопровождению и юридическим вопросам, так как многие клиенты, приезжающие в ОАЭ, сталкиваются с задачами переезда или открытия бизнеса на месте.",
  "about-text3": "Мы готовы предоставить полный комплекс услуг, начиная от помощи в выборе проекта для покупки жилья и коммерческой недвижимости, организации перелетов и VIP-трансферов, до организации проживания на территории ОАЭ с целью осмотра выбранного объекта и заключения контракта, а также содействия в оформлении вида на жительство, открытии компаний и банковских счетов, а также в трудоустройстве сотрудников в открытые компании.",
  "about-text4": "Мы прилагаем все усилия, чтобы наш сервис был максимально удобным и интуитивно понятным для нашей целевой аудитории. Наша главная задача - обеспечить нашим партнерам и клиентам комфортный и безопасный переезд, сопровождаемый надежным и квалифицированным сервисом.",
  "faq_1": "1. Как работает платформа Incom Estate? ",
  "faq_answer-1": "answer",
  "faq_2": "1. Как работает платформа Incom Estate? ",
  "faq_answer-2": "answer",
  "faq_3": "3. Какие налоги должен платить владелец недвижимости в Дубае?",
  "faq_answer-3": "Инвестировать и жить в Дубае привлекает его «безналоговый» статус. Благодаря своим доходам от нефти и торговли Дубаю не нужно полагаться на прямое налогообложение для получения дохода.",
  "faq_4": "4. Как происходит процесс покупки недвижимости в Дубае?",
  "faq_answer-4": "answer",
  "faq_5": "5. Можно ли отменить сделку?",
  "faq_answer-5": "answer",
  "damac": "Вы можете посмотреть проекты нашего партнера"
}
