{
  "home": "Главная",
  "realty": "Недвижимость",
  "Services": "Услуги",
  "About": "О нас",
  "Contacts": "Контакты",
  "header-title": "Элитная недвижимость в дубае",
  "header-desc": "Единое пространство для комфортных решений в сфере недвижимости",
  "estate-title": "Виды недвижимости",
  "estate-subtitle1": "Готовая к эксплуатации",
  "estate-desc1": "Лучшие условия для жизни и отдыха",
  "estate-subtitle2": "Под инвестиции",
  "estate-desc2": "Недвижимость на стадии котлована",
  "top": "Riviera",
  "download": "Скачать",
  "investment-title": "Под инвестиции",
  "investment-subtitle": "Успейте приобрести недвижимость на стадии котлована по самым выгодным условиям",
  "investment-details": "Под инвестиции",
  "price-text": "Ожидаемая стоимость:",
  "services-title": "Попробуйте эксклюзивный сервис",
  "services-subtitle": "Наша главная задача чтобы сервис был простым, а переезд и все необходимое для этого - интуитивно понятен для наших клиентов",
  "services-item1": "Авиаперелёт",
  "services-item2": "Трансфер с аэропорта с личным водителем",
  "services-item3": "Проживание в пятизвездочном отеле",
  "link1": "Главная",
  "link2": "Недвижимость",
  "link3": "Услуги",
  "link4": "О нас",
  "link5": "Контакты",
  "about-text1": "Мы рады сообщить, что мы получили лицензию на оказание услуг в сфере агентства недвижимости в Дубае. Наша компания имеет богатый опыт взаимодействия с клиентами и партнерами в ОАЭ, простирающийся на протяжении 12 лет.",
  "about-text2": "Мы гордимся нашими местными партнерствами, которые позволяют нам успешно работать на местном рынке. В настоящее время мы проводим встречи с застройщиками с целью заключения агентских договоров и приняли решение о расширении нашей деятельности в ОАЭ. Мы открываем новую компанию, которая будет оказывать услуги по визовому сопровождению и юридическим вопросам, так как многие клиенты, приезжающие в ОАЭ, сталкиваются с задачами переезда или открытия бизнеса на месте.",
  "about-text3": "Мы готовы предоставить полный комплекс услуг, начиная от помощи в выборе проекта для покупки жилья и коммерческой недвижимости, организации перелетов и VIP-трансферов, до организации проживания на территории ОАЭ с целью осмотра выбранного объекта и заключения контракта, а также содействия в оформлении вида на жительство, открытии компаний и банковских счетов, а также в трудоустройстве сотрудников в открытые компании.",
  "about-text4": "Мы прилагаем все усилия, чтобы наш сервис был максимально удобным и интуитивно понятным для нашей целевой аудитории. Наша главная задача - обеспечить нашим партнерам и клиентам комфортный и безопасный переезд, сопровождаемый надежным и квалифицированным сервисом.",
  "faq_1": "1. Можно ли использовать доверенность для покупки и продажи недвижимости в Дубае? ",
  "faq_answer-1": "Покупатели / владельцы недвижимости могут получить законное доверенное лицо с надлежащей и должным образом оформленной доверенностью. Это лицо с доверенным лицом может иметь право распоряжаться недвижимостью от имени клиента, как указано в доверенности. Доверенность действительна для таких целей, как продажа, ипотека и дарение, и действительна в течение 2 лет. В случае покупки с доверенностью, указанная доверенность действительна в течение 5 лет с даты нотариального удостоверения.",
  "faq_2": "2. Каковы критерии получения визы инвестора в ОАЭ? ",
  "faq_answer-2": "Покупатель имеет право на получение визы инвестора в ОАЭ, если его общая сумма инвестиций составляет 1 миллион дирхамов ОАЭ или выше в одну из трех не более чем трех объектов недвижимости.",
  "faq_3": "3. Должен ли я платить налог на недвижимость в Дубае, если я проживаю за границей?",
  "faq_answer-3": "Нет, если вы проживаете за границей, вам не нужно платить налоги.",
  "faq_4": "4. Могу ли я продать недвижимость в стадии строительства до даты завершения строительства?",
  "faq_answer-4": "Да, вы можете продать недвижимость в стадии строительства до даты завершения строительства",
  "faq_5": "5. Сколько времени нужно, чтобы зарегистрировать продажу недвижимости и получить свидетельство о праве собственности?",
  "faq_answer-5": "После того как все необходимые документы будут в порядке, регистрация продажи занимает в среднем 30 минут.",
  "faq_6": "6. Что происходит при покупке?",
  "faq_answer-6": "Покупатель и продавец подписывают меморандум о взаимопонимании, если речь идет о покупке недвижимости у торгового посредника. Меморандум о взаимопонимании - это соглашение между торговым посредником и покупателем об условиях сделки купли-продажи. При покупке недвижимости напрямую у застройщика подписывается СПА. Соглашение о купле-продаже или SPA - это важный документ, который вы подписываете с разработчиком, в котором есть все согласованные условия сделки купли-продажи.",
  "damac": "Вы можете посмотреть проекты нашего партнера",
  "photo": "фото"
}
